<?php

return [
    'home' => 'الرئيسية',
    'about' => 'عن ',
    'contact' => ' اتصل بنا  ',
     'contact2' => ' اتصل   ',
    'product' => ' المنتجات',
    'name' => 'الاسم  ',
    'mail' => ' الايميل ',
    'mess' => ' الرسالة ',
    'sub' => ' الموضوع   ',
    'add' => 'العنوان ',
    'send' => 'ارسال',
    'mailus' => ' Email Us   ',
    'city'=>'سيتي فرنتشر',
    'city1'=>' تعتبر شركة سيتي فرنتشر للاثاث المكتبي واحدة من اهم الشركات اللتي تقدم حلولا مميزة للاثاث المكتبي ونحن بدورنا نبذل قصاري جهدنا لتزويدكم باثاث مكتبي معاصر يضمن بيئة عمل مريحة ويوفر مساحات واسعة 

  ',
    'about our'=>'عن  ',
    'work'=>'اعمالنا ',
    'aboutour2'=>'اننا لسنا  مورد اخر لتوفير اثاث مكتبي تقليدي بل نمتلك الامكانيات لتصميم أثاث مكتبي يلبي متطلباتكم الخاصة التي تناسب المساحة المتوفرة لديكم والافكار اللتي ترغبون في تطبيقها واللتي تتناسي مع هوية اعمالكم والمزانية المحددة لذلك لقد كونت شركة سيتي فرنتشر السنين قاعدة واسعة من العملاء الراضين عن ما نقدمة لهم من خدمات كما نتطلع لكسبك كواحد من اهم عملائها المحترمين في السنوات القادمة

',
    'read'=>'مشاهدة المزيد ',
    'sale'=>'منتجات للبيع ',
    'our'=>'OUR',
    'us'=>'بنا',
    'loc'=>'موقعنا ',
    'address'=>'العنوان ',
    'subes'=>'اشترك',
     'new'=>'الرساله الاخباريه ',

 'submit'=>'ارسال',
];
?>

